[{"model": "blog.tag", "pk": 1, "fields": {"value": "django"}}, {"model": "blog.tag", "pk": 2, "fields": {"value": "example"}}, {"model": "blog.tag", "pk": 3, "fields": {"value": "news"}}, {"model": "blog.post", "pk": 1, "fields": {"author": 1, "created_at": "2022-05-27T08:21:31.534Z", "modified_at": "2022-06-15T19:51:52.716Z", "published_at": "2022-05-27T08:19:48Z", "title": "Что такое криптовалюта?", "slug": "chto-takoe-kriptovalyuta", "summary": "Криптовалюты – это общий термин, который используется для обозначения цифровых валют, добывающихся и контролирующийся благодаря криптографическим методам. В", "content": "Криптовалюты – это общий термин, который используется для обозначения цифровых валют, добывающихся и контролирующийся благодаря криптографическим методам. В данном случае чаще всего речь идет о блокчейне – технологии, использование которой позволяет создать непрерывную цепочку блоков, выстроенных последовательно, каждый из которых содержит определенный объем информации, может обрабатываться и храниться независимо от других «ячеек» в цепи.", "tags": [3]}}, {"model": "blog.post", "pk": 2, "fields": {"author": 1, "created_at": "2022-06-12T14:28:14.922Z", "modified_at": "2022-06-18T12:27:38.021Z", "published_at": "2022-06-10T08:19:48Z", "title": "Ловушка для ВСУ захлопнулась: взорван последний мост в Северодонецк", "slug": "lovushka-dlya-vsu-zahlopnulas-vzorvan-poslednij-mo", "summary": "Ловушка для ВСУ захлопнулась: взорван последний мост в Северодонецк (ФОТО) | Русская весна\r\nСтало достоверно известно, что сегодня был взорван последний мост, соединявший Северодонецк и Лисичанск.", "content": "Ловушка для ВСУ захлопнулась: взорван последний мост в Северодонецк (ФОТО) | Русская весна\r\nСтало достоверно известно, что сегодня был взорван последний мост, соединявший Северодонецк и Лисичанск.\r\n\r\nИменно по нему осуществлялось снабжение северодонецкой группировки ВСУ, ротация, подвоз боекомплекта. Напомним, именно Северодонецк сейчас является ключевой и самой горячей точкой в донбасском театре военных действий. Именно там ведут масштабное наступление союзные войска России и Донбасса.\r\n\r\nУничтожение моста делает невозможным подвоз боеприпасов, переброску военной техники, вооружения и подкреплений. Что, в свою очередь, означает, что уничтожение северодонецкой группировки ВСУ — вопрос ближайшего времени.\r\n\r\n\r\nИсточник: https://rusvesna.su/news/1655041204", "tags": [3]}}, {"model": "blog.post", "pk": 3, "fields": {"author": 2, "created_at": "2022-06-19T19:31:05.126Z", "modified_at": "2022-06-19T19:31:05.126Z", "published_at": "2022-06-19T19:29:13Z", "title": "Разведка ЮВО уничтожила элитный спецназ ГУР Украины и захватила командира (ВИДЕО)", "slug": "razvedka-yuvo-unichtozhila-elitnyj-specnaz-gur-ukr", "summary": "Разведка Южного военного округа уничтожила элитный спецназ ГУР Украины и захватила командира.", "content": "Разведка Южного военного округа уничтожила элитный спецназ ГУР Украины и захватила командира.\r\n\r\nОб этом в новом репортаже военкоров «Русской Весны» из зоны спецоперации на Украине.\r\n\r\nКомандир группы спецназа Главного управления разведки Украины, которой больше нет, отвечает на вопросы российских разведчиков.\r\n\r\nОстальные из его группы уничтожены, ранены или сбежали.\r\n\r\nОбучали украинцев, по словам пленного командира, канадские инструкторы.\r\n\r\nБой произошёл на Донбассе под Николаевкой, северо-западнее Камышевахи.\r\n\r\n\r\nИсточник: https://rusvesna.su/news/1655642242", "tags": [3]}}, {"model": "blog.post", "pk": 4, "fields": {"author": 2, "created_at": "2022-06-19T19:36:31.886Z", "modified_at": "2022-06-19T19:36:31.886Z", "published_at": "2022-06-19T19:31:14Z", "title": "В Молдавии десятки тысяч людей вышли на митинг против президента и повышения цен (ФОТО, ВИДЕО)", "slug": "v-moldavii-desyatki-tysyach-lyudej-vyshli-na-mitin", "summary": "Организаторы заявляют, что в мероприятии приняли участие более 40 тысяч человек.", "content": "В Молдавии десятки тысяч людей вышли на митинг против президента и повышения цен (ФОТО, ВИДЕО) | Русская весна\r\nНа главной площади Кишинева собрался митинг против президента Майи Санду. Акция организована движением «Новая жизнь», близким к партии «Шор», которая считается пророссийской. Об этом сообщают местные медиа.\r\n\r\nОрганизаторы заявляют, что в мероприятии приняли участие более 40 тысяч человек.\r\n\r\nЛюди протестуют против подорожания топлива, продуктов питания высоких тарифов на природный газ и электроэнергию.\r\n\r\nЛюди скандируют: «Долой Майю Санду», «Уходите, вы больше нас не представляете».\r\n\r\nПо итогу митинга был анонсирован концерт Моргенштерна и Егора Крида, но оба незадолго до начала мероприятия отменили свои выступления.\r\n\r\nПротестующие митинговали на центральной площади города, а потом выдвинулись к комиссариату полиции из-за того, что на центральную площадь не пропустили автомобиль со сценой для проведения концерта Филипа Киркорова.", "tags": [3]}}, {"model": "blog.post", "pk": 5, "fields": {"author": 2, "created_at": "2022-06-19T19:40:14.877Z", "modified_at": "2022-06-19T19:40:14.877Z", "published_at": "2022-06-19T19:38:08Z", "title": "Боевые попы Зелебобуса 😱", "slug": "boevye-popy-zelebobusa", "summary": "Вслед за приступами псевдорелигиозного мракобесия со «Святой Джавелиной» и Софией Киевской как резиденцией приема челобитных верительных грамот от зарубежных послов, о которых я уже писала (https://t.me/montyan2/1358), лютая дичь обнаружилась и в ВСУ.", "content": "Вслед за приступами псевдорелигиозного мракобесия со «Святой Джавелиной» и Софией Киевской как резиденцией приема челобитных верительных грамот от зарубежных послов, о которых я уже писала (https://t.me/montyan2/1358), лютая дичь обнаружилась и в ВСУ. На встрече с военными #Зелебобус запечатлелся в очередном подвале-бункере якобы в Одесской области. Не иначе в Нерубайские катакомбы пожаловал.😏\r\n\r\nМой интерес вызвал грузный субъект в сутане и крестом на откормленном пузе с военными шевронами и плашками. Нет, я знала, что есть служба военных капелланов в саловермахте, но чтобы знаки отличия наносились на религиозное облачение…Не нашла никакого распоряжения или приказа на этот счет, но уверена, что оно есть! Вряд ли служители культа по собственной инициативе на рясы все это налепили. 🤔\r\n\r\nКакая-то уже дешевая опереточная бутафория…", "tags": [3]}}, {"model": "blog.post", "pk": 6, "fields": {"author": 2, "created_at": "2022-06-19T19:44:11.315Z", "modified_at": "2022-06-19T19:44:11.315Z", "published_at": "2022-06-19T19:43:31Z", "title": "Пропал ещё один американский наёмник", "slug": "propal-eshyo-odin-amerikanskij-nayomnik", "summary": "Госдепартамент вдруг сообщил (https://nypost.com/2022/06/17/ex-marine-grady-kurpasi-named-as-third-us-vet-missing-in-ukraine/), что была установлена личность третьего американца, который пропал без вести на Украине - и с высокой долей вероятности был уничтожен или оказался в плену.", "content": "Госдепартамент вдруг сообщил (https://nypost.com/2022/06/17/ex-marine-grady-kurpasi-named-as-third-us-vet-missing-in-ukraine/), что была установлена личность третьего американца, который пропал без вести на Украине - и с высокой долей вероятности был уничтожен или оказался в плену. \r\n\r\nНедавно под Харьковом взяли в плен (https://t.me/malekdudakov/4288) двух наёмников из США - отставного сержанта Алекса Дрюке и служившего в корпусе морпехов Энди Хьюна. Но они выглядят как новички на фоне третьего наёмника - Грэди Курпаси. Тот служил в американской армии со времён терактов 9/11 - больше 20 лет.\r\n\r\nКурпаси - капитан морской пехоты США. Он трижды успел повоевать в Ираке. И за это время заработал кучу медалей, включая “пурпурное сердце”. Курпаси ушёл из армии в ноябре 2021 года, а в марте 2022 внезапно всплыл на Украине - якобы как “доброволец”, помогающий ВСУ. На практике он мог быть одним из тех инструкторов, кого Пентагон в неофициальном порядке отправлял на Украину.\r\n\r\nИменно сейчас в Вашингтоне начали много говорить об американских наёмниках. Хотя раньше старались этой темы всячески избегать - и даже жаловались (https://t.me/malekdudakov/4205), что многие ультраправые, навоевавшись на Украине, возвращаются домой. Теперь же “ястребы” в США пытаются использовать пленных и убитых американцев, чтобы как-то растормошить общество. И заставить изменить отношение американцев к Украине - которая им уже поперёк горла стоит. Впрочем, вряд ли их потуги закончатся успехом.", "tags": [3]}}, {"model": "blango_auth.User", "pk": 1, "fields": {"password": "argon2$argon2id$v=19$m=102400,t=2,p=8$dW5YQ3FpZDBPVjZFN080bm5QSlpyYg$Q6FG3o0F51FsIBcvPzl05g", "last_login": "2022-07-17T20:18:01.189Z", "is_superuser": true, "username": "codio", "first_name": "", "last_name": "", "email": "galsergey20@gmail.com", "is_staff": true, "is_active": true, "date_joined": "2022-05-27T06:59:40.404Z", "groups": [], "user_permissions": []}}, {"model": "blango_auth.User", "pk": 2, "fields": {"password": "pbkdf2_sha256$260000$9u0nNKEzwVYIN7UjwINUCj$8H7Rzomfq01ZHYGEX6mGoV0h7QtQza232eQWhOoVFeU=", "last_login": null, "is_superuser": false, "username": "ejik", "first_name": "", "last_name": "", "email": "", "is_staff": true, "is_active": true, "date_joined": "2022-06-19T19:28:27Z", "groups": [], "user_permissions": []}}, {"model": "blango_auth.User", "pk": 3, "fields": {"password": "argon2$argon2id$v=19$m=102400,t=2,p=8$bnJqc1hZaUMxa2dtSUY3dGZVeTFOcw$mM3vWNHSBm94QQ3/Vi1UNw", "last_login": "2022-07-15T15:14:09.924Z", "is_superuser": false, "username": "igrek", "first_name": "", "last_name": "", "email": "", "is_staff": true, "is_active": true, "date_joined": "2022-07-15T14:54:45Z", "groups": [], "user_permissions": []}}]